{"<unk>":0,"!":1,"\"":2,"%":3,"&":4,"'":5,"(":6,")":7,"*":8,"+":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"<":26,"=":27,">":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"I":38,"K":39,"L":40,"M":41,"N":42,"O":43,"P":44,"R":45,"S":46,"T":47,"V":48,"W":49,"X":50,"[":51,"]":52,"^":53,"_":54,"`":55,"a":56,"b":57,"c":58,"d":59,"e":60,"f":61,"g":62,"h":63,"i":64,"j":65,"k":66,"l":67,"m":68,"n":69,"o":70,"p":71,"r":72,"s":73,"t":74,"u":75,"v":76,"w":77,"x":78,"y":79,"z":80,"~":81,"★":82,"♡":83,"♥":84,"ㄱ":85,"ㄴ":86,"ㄷ":87,"ㄹ":88,"ㅁ":89,"ㅂ":90,"ㅅ":91,"ㅇ":92,"ㅈ":93,"ㅉ":94,"ㅋ":95,"ㅎ":96,"ㅏ":97,"ㅗ":98,"ㅜ":99,"ㅠ":100,"ㅡ":101,"ㅣ":102,"가":103,"각":104,"간":105,"갈":106,"감":107,"갑":108,"값":109,"갓":110,"갔":111,"강":112,"갖":113,"같":114,"개":115,"객":116,"갠":117,"갱":118,"걍":119,"거":120,"건":121,"걸":122,"검":123,"겁":124,"것":125,"겉":126,"게":127,"겐":128,"겟":129,"겠":130,"겨":131,"격":132,"견":133,"결":134,"겹":135,"겼":136,"경":137,"계":138,"고":139,"곡":140,"곤":141,"골":142,"곱":143,"곳":144,"공":145,"과":146,"관":147,"광":148,"괜":149,"괴":150,"굉":151,"교":152,"구":153,"국":154,"군":155,"굳":156,"굴":157,"굿":158,"궁":159,"권":160,"귀":161,"규":162,"균":163,"그":164,"극":165,"근":166,"글":167,"금":168,"급":169,"기":170,"긴":171,"길":172,"김":173,"깊":174,"까":175,"깎":176,"깐":177,"깔":178,"깜":179,"깝":180,"깨":181,"꺼":182,"껄":183,"껏":184,"께":185,"껴":186,"꼈":187,"꼬":188,"꼭":189,"꼴":190,"꼽":191,"꽃":192,"꽝":193,"꽤":194,"꾸":195,"꾼":196,"꿀":197,"꿈":198,"꿔":199,"뀌":200,"끄":201,"끈":202,"끊":203,"끌":204,"끔":205,"끝":206,"끼":207,"낀":208,"낄":209,"낌":210,"나":211,"낙":212,"낚":213,"난":214,"날":215,"남":216,"납":217,"낫":218,"났":219,"낭":220,"낮":221,"낳":222,"내":223,"낸":224,"낼":225,"냄":226,"냈":227,"냉":228,"냐":229,"냥":230,"너":231,"넌":232,"널":233,"넘":234,"넣":235,"네":236,"넷":237,"녀":238,"년":239,"념":240,"녕":241,"노":242,"녹":243,"논":244,"놀":245,"놈":246,"농":247,"높":248,"놓":249,"놔":250,"놨":251,"뇌":252,"누":253,"눈":254,"뉴":255,"느":256,"는":257,"늘":258,"늙":259,"능":260,"늦":261,"니":262,"닉":263,"닌":264,"닐":265,"님":266,"닙":267,"닝":268,"다":269,"닥":270,"단":271,"닫":272,"달":273,"닮":274,"담":275,"답":276,"당":277,"닿":278,"대":279,"댄":280,"댓":281,"더":282,"덕":283,"던":284,"덜":285,"덤":286,"덩":287,"데":288,"덴":289,"뎁":290,"도":291,"독":292,"돈":293,"돋":294,"돌":295,"동":296,"돼":297,"됐":298,"되":299,"된":300,"될":301,"됨":302,"됩":303,"됬":304,"두":305,"둘":306,"둥":307,"뒤":308,"뒷":309,"드":310,"득":311,"든":312,"듣":313,"들":314,"듬":315,"듭":316,"듯":317,"등":318,"디":319,"딘":320,"딧":321,"딩":322,"따":323,"딱":324,"딴":325,"딸":326,"땅":327,"때":328,"땐":329,"땜":330,"땡":331,"떄":332,"떠":333,"떡":334,"떤":335,"떨":336,"떻":337,"떼":338,"또":339,"똑":340,"똥":341,"뚝":342,"뚱":343,"뛰":344,"뜨":345,"뜩":346,"뜬":347,"뜻":348,"라":349,"락":350,"란":351,"랄":352,"람":353,"랍":354,"랐":355,"랑":356,"래":357,"랙":358,"랜":359,"램":360,"랫":361,"랬":362,"략":363,"량":364,"러":365,"럭":366,"런":367,"럴":368,"럼":369,"럽":370,"렁":371,"렇":372,"레":373,"렉":374,"렌":375,"려":376,"력":377,"련":378,"렬":379,"렵":380,"렷":381,"렸":382,"령":383,"례":384,"로":385,"록":386,"론":387,"롭":388,"롯":389,"롱":390,"뢰":391,"료":392,"룡":393,"루":394,"룬":395,"류":396,"륜":397,"률":398,"륭":399,"르":400,"른":401,"를":402,"름":403,"리":404,"릭":405,"린":406,"릴":407,"림":408,"립":409,"릿":410,"링":411,"마":412,"막":413,"만":414,"많":415,"말":416,"맘":417,"맙":418,"맛":419,"망":420,"맞":421,"맡":422,"매":423,"맥":424,"맨":425,"맹":426,"머":427,"먹":428,"먼":429,"멀":430,"멈":431,"멋":432,"멍":433,"메":434,"멘":435,"멜":436,"며":437,"면":438,"멸":439,"명":440,"몇":441,"모":442,"목":443,"몬":444,"몰":445,"몸":446,"못":447,"몽":448,"묘":449,"무":450,"묵":451,"문":452,"묻":453,"물":454,"뭉":455,"뭐":456,"뭔":457,"뭘":458,"뮤":459,"므":460,"미":461,"믹":462,"민":463,"믿":464,"밀":465,"밋":466,"밌":467,"밑":468,"바":469,"박":470,"밖":471,"반":472,"받":473,"발":474,"밝":475,"밤":476,"밥":477,"방":478,"배":479,"백":480,"뱀":481,"버":482,"번":483,"벌":484,"범":485,"법":486,"벗":487,"베":488,"벤":489,"벨":490,"벼":491,"벽":492,"변":493,"별":494,"볍":495,"병":496,"보":497,"복":498,"본":499,"볼":500,"봄":501,"봅":502,"봇":503,"봉":504,"봐":505,"봣":506,"봤":507,"부":508,"북":509,"분":510,"불":511,"붕":512,"붙":513,"뷰":514,"브":515,"븐":516,"블":517,"비":518,"빅":519,"빈":520,"빌":521,"빗":522,"빙":523,"빛":524,"빠":525,"빡":526,"빨":527,"빵":528,"빼":529,"뻐":530,"뻔":531,"뽑":532,"뽕":533,"뿌":534,"뿐":535,"뿔":536,"쁘":537,"쁜":538,"쁨":539,"사":540,"삭":541,"산":542,"살":543,"삶":544,"삼":545,"상":546,"새":547,"색":548,"샘":549,"생":550,"샤":551,"서":552,"석":553,"섞":554,"선":555,"설":556,"섬":557,"섭":558,"섯":559,"성":560,"세":561,"섹":562,"센":563,"셀":564,"셈":565,"셉":566,"셔":567,"션":568,"셨":569,"소":570,"속":571,"손":572,"솔":573,"송":574,"쇼":575,"수":576,"숙":577,"순":578,"술":579,"숨":580,"숭":581,"쉬":582,"쉽":583,"슈":584,"스":585,"슨":586,"슬":587,"슴":588,"습":589,"슷":590,"승":591,"시":592,"식":593,"신":594,"실":595,"싫":596,"심":597,"십":598,"싱":599,"싶":600,"싸":601,"쌍":602,"써":603,"썩":604,"썼":605,"쎄":606,"쏘":607,"쓰":608,"쓴":609,"쓸":610,"씀":611,"씁":612,"씨":613,"씩":614,"씬":615,"씹":616,"아":617,"악":618,"안":619,"앉":620,"않":621,"알":622,"암":623,"압":624,"앗":625,"았":626,"앙":627,"앞":628,"애":629,"액":630,"앤":631,"야":632,"약":633,"양":634,"얘":635,"어":636,"억":637,"언":638,"얻":639,"얼":640,"엄":641,"업":642,"없":643,"엇":644,"었":645,"엉":646,"에":647,"엑":648,"엔":649,"엘":650,"엠":651,"여":652,"역":653,"연":654,"열":655,"염":656,"엽":657,"엿":658,"였":659,"영":660,"옆":661,"예":662,"옛":663,"오":664,"옥":665,"온":666,"올":667,"옴":668,"옷":669,"옹":670,"와":671,"완":672,"왓":673,"왔":674,"왕":675,"왜":676,"왠":677,"외":678,"요":679,"욕":680,"용":681,"우":682,"욱":683,"운":684,"울":685,"움":686,"웃":687,"웅":688,"워":689,"원":690,"월":691,"웠":692,"웨":693,"웬":694,"위":695,"윌":696,"유":697,"육":698,"윤":699,"율":700,"으":701,"은":702,"을":703,"음":704,"응":705,"의":706,"이":707,"익":708,"인":709,"일":710,"읽":711,"잃":712,"임":713,"입":714,"잇":715,"있":716,"잉":717,"잊":718,"자":719,"작":720,"잔":721,"잖":722,"잘":723,"잠":724,"잡":725,"잤":726,"장":727,"재":728,"잭":729,"잼":730,"쟁":731,"저":732,"적":733,"전":734,"절":735,"젊":736,"점":737,"접":738,"정":739,"제":740,"젠":741,"젤":742,"져":743,"졌":744,"조":745,"족":746,"존":747,"졸":748,"좀":749,"종":750,"좋":751,"좌":752,"죄":753,"죠":754,"주":755,"죽":756,"준":757,"줄":758,"줌":759,"줍":760,"중":761,"줘":762,"줬":763,"쥐":764,"쥬":765,"즈":766,"즌":767,"즐":768,"즘":769,"증":770,"지":771,"직":772,"진":773,"질":774,"짐":775,"집":776,"짓":777,"징":778,"짜":779,"짝":780,"짠":781,"짧":782,"짱":783,"째":784,"쩌":785,"쩐":786,"쩔":787,"쩜":788,"쩝":789,"쩡":790,"쪽":791,"쫌":792,"쯤":793,"쯧":794,"찌":795,"찍":796,"찝":797,"찡":798,"차":799,"착":800,"찬":801,"찮":802,"찰":803,"참":804,"창":805,"찾":806,"채":807,"책":808,"챙":809,"처":810,"척":811,"천":812,"철":813,"첨":814,"첩":815,"첫":816,"청":817,"체":818,"쳐":819,"쳤":820,"초":821,"촌":822,"총":823,"촬":824,"최":825,"쵝":826,"추":827,"축":828,"춘":829,"출":830,"춤":831,"충":832,"춰":833,"취":834,"츠":835,"측":836,"치":837,"칙":838,"친":839,"칠":840,"침":841,"칭":842,"카":843,"칸":844,"칼":845,"캐":846,"커":847,"컨":848,"컬":849,"컴":850,"컷":851,"케":852,"켜":853,"코":854,"콘":855,"콜":856,"콤":857,"콩":858,"쾌":859,"쿠":860,"퀄":861,"퀴":862,"큐":863,"크":864,"큰":865,"클":866,"큼":867,"키":868,"킨":869,"킬":870,"킹":871,"타":872,"탁":873,"탄":874,"탈":875,"탐":876,"탑":877,"탕":878,"태":879,"택":880,"터":881,"턴":882,"털":883,"테":884,"텐":885,"텔":886,"토":887,"톤":888,"톰":889,"톱":890,"통":891,"퇴":892,"투":893,"퉁":894,"튀":895,"트":896,"특":897,"튼":898,"틀":899,"틈":900,"티":901,"틱":902,"틴":903,"팀":904,"팅":905,"파":906,"팍":907,"판":908,"팔":909,"패":910,"팩":911,"팬":912,"퍼":913,"펐":914,"펑":915,"페":916,"펙":917,"펜":918,"편":919,"평":920,"폐":921,"포":922,"폭":923,"폰":924,"폴":925,"표":926,"푸":927,"푹":928,"풀":929,"품":930,"풋":931,"풍":932,"퓨":933,"프":934,"픈":935,"플":936,"픔":937,"피":938,"픽":939,"필":940,"하":941,"학":942,"한":943,"할":944,"함":945,"합":946,"항":947,"해":948,"핵":949,"햇":950,"했":951,"행":952,"향":953,"허":954,"헌":955,"헐":956,"험":957,"헛":958,"헤":959,"헬":960,"혀":961,"혁":962,"현":963,"혈":964,"혐":965,"협":966,"형":967,"혜":968,"호":969,"혹":970,"혼":971,"홀":972,"홍":973,"화":974,"확":975,"환":976,"활":977,"황":978,"회":979,"획":980,"효":981,"후":982,"훈":983,"훌":984,"훨":985,"휘":986,"휴":987,"흉":988,"흐":989,"흑":990,"흔":991,"흘":992,"흠":993,"흡":994,"흥":995,"희":996,"히":997,"힌":998,"힐":999,"힘":1000,"가</w>":1001,"제</w>":1002,"픈</w>":1003,"는</w>":1004,"이</w>":1005,"데</w>":1006,"은</w>":1007,"할</w>":1008,"과</w>":1009,"니</w>":1010,"서</w>":1011,"로</w>":1012,"지</w>":1013,"의</w>":1014,"에</w>":1015,"만</w>":1016,"요</w>":1017,"다</w>":1018,"용</w>":1019,"한</w>":1020,"상</w>":1021,"럼</w>":1022,"기</w>":1023,"디</w>":1024,"도</w>":1025,"테</w>":1026,"고</w>":1027,"생</w>":1028,"개</w>":1029,"O</w>":1030,"식</w>":1031,"를</w>":1032,"야</w>":1033,"랑</w>":1034,"건</w>":1035,"며</w>":1036,"론</w>":1037,"음</w>":1038,"알</w>":1039,"찮</w>":1040,"푹</w>":1041,"란</w>":1042,"라</w>":1043,"l</w>":1044,"군</w>":1045,"게</w>":1046,"ㅜ</w>":1047,"나</w>":1048,"인</w>":1049,"구</w>":1050,"률</w>":1051,"때</w>":1052,"혀</w>":1053,"전</w>":1054,"어</w>":1055,"을</w>":1056,"적</w>":1057,"2</w>":1058,"물</w>":1059,"길</w>":1060,"독</w>":1061,"까</w>":1062,"희</w>":1063,"z</w>":1064,"워</w>":1065,"해</w>":1066,"3</w>":1067,"네</w>":1068,"함</w>":1069,"ㅡ</w>":1070,"리</w>":1071,"됨</w>":1072,"겐</w>":1073,"W</w>":1074,"께</w>":1075,"주</w>":1076,"후</w>":1077,"관</w>":1078,"포</w>":1079,"화</w>":1080,"냐</w>":1081,"든</w>":1082,"거</w>":1083,"운</w>":1084,"ㅋ</w>":1085,"졸</w>":1086,"임</w>":1087,"빈</w>":1088,"널</w>":1089,"진</w>":1090,"성</w>":1091,"선</w>":1092,"질</w>":1093,"것</w>":1094,"마</w>":1095,"딱</w>":1096,"걸</w>":1097,"혜</w>":1098,"던</w>":1099,"별</w>":1100,"K</w>":1101,"셈</w>":1102,"여</w>":1103,"죠</w>":1104,"뜩</w>":1105,"줄</w>":1106,"친</w>":1107,"흠</w>":1108,"히</w>":1109,"점</w>":1110,"쥐</w>":1111,"X</w>":1112,"청</w>":1113,"준</w>":1114,"쓸</w>":1115,"노</w>":1116,"본</w>":1117,"땐</w>":1118,"슨</w>":1119,"정</w>":1120,"면</w>":1121,"터</w>":1122,"왜</w>":1123,"출</w>":1124,"듯</w>":1125,"둥</w>":1126,"대</w>":1127,"명</w>":1128,"좀</w>":1129,"세</w>":1130,"져</w>":1131,"계</w>":1132,"스</w>":1133,"부</w>":1134,"두</w>":1135,"들</w>":1136,"형</w>":1137,"무</w>":1138,"트</w>":1139,"ㅎ</w>":1140,"와</w>":1141,"자</w>":1142,"아</w>":1143,"줘</w>":1144,"체</w>":1145,"울</w>":1146,"잼</w>":1147,"애</w>":1148,"ㅠ</w>":1149,"♥</w>":1150,"림</w>":1151,"흡</w>":1152,"호</w>":1153,"치</w>":1154,"님</w>":1155,"수</w>":1156,"찰</w>":1157,"내</w>":1158,"더</w>":1159,"d</w>":1160,"반</w>":1161,"y</w>":1162,"h</w>":1163,"그</w>":1164,"e</w>":1165,"드</w>":1166,"s</w>":1167,"튼</w>":1168,"살</w>":1169,"버</w>":1170,"난</w>":1171,"영</w>":1172,"미</w>":1173,"옴</w>":1174,"경</w>":1175,"쉬</w>":1176,"판</w>":1177,"람</w>":1178,"악</w>":1179,"봐</w>":1180,"5</w>":1181,"등</w>":1182,"씨</w>":1183,"당</w>":1184,"즈</w>":1185,"작</w>":1186,"땅</w>":1187,"타</w>":1188,"안</w>":1189,"습</w>":1190,"팅</w>":1191,"뿐</w>":1192,"쫌</w>":1193,"ㅈ</w>":1194,"직</w>":1195,"토</w>":1196,"멜</w>":1197,"월</w>":1198,"먼</w>":1199,"사</w>":1200,"릴</w>":1201,"듬</w>":1202,"프</w>":1203,"압</w>":1204,"랙</w>":1205,"놈</w>":1206,"긴</w>":1207,"흔</w>":1208,"우</w>":1209,"머</w>":1210,"공</w>":1211,"철</w>":1212,"신</w>":1213,"떄</w>":1214,"온</w>":1215,"0</w>":1216,"연</w>":1217,"참</w>":1218,"덴</w>":1219,"케</w>":1220,"려</w>":1221,"품</w>":1222,"쓴</w>":1223,"딸</w>":1224,"입</w>":1225,"동</w>":1226,"u</w>":1227,"분</w>":1228,"엔</w>":1229,"단</w>":1230,"카</w>":1231,"래</w>":1232,"각</w>":1233,"장</w>":1234,"b</w>":1235,"o</w>":1236,"소</w>":1237,"슴</w>":1238,"련</w>":1239,"짜</w>":1240,"짐</w>":1241,"석</w>":1242,"접</w>":1243,"엇</w>":1244,"짱</w>":1245,"올</w>":1246,"증</w>":1247,"티</w>":1248,"x</w>":1249,"시</w>":1250,"늘</w>":1251,"심</w>":1252,"ㅉ</w>":1253,"례</w>":1254,"촌</w>":1255,"껏</w>":1256,"배</w>":1257,"말</w>":1258,"씀</w>":1259,"열</w>":1260,"극</w>":1261,"럽</w>":1262,"n</w>":1263,"B</w>":1264,"족</w>":1265,"쯤</w>":1266,"중</w>":1267,"ㄴ</w>":1268,"름</w>":1269,"감</w>":1270,"록</w>":1271,"쇼</w>":1272,"유</w>":1273,"법</w>":1274,"녀</w>":1275,"춰</w>":1276,"순</w>":1277,"년</w>":1278,"표</w>":1279,"쟁</w>":1280,"오</w>":1281,"초</w>":1282,"8</w>":1283,"회</w>":1284,"퍼</w>":1285,"되</w>":1286,"염</w>":1287,"저</w>":1288,"낌</w>":1289,"뻔</w>":1290,"혹</w>":1291,"끼</w>":1292,"차</w>":1293,"바</w>":1294,"룡</w>":1295,"복</w>":1296,"막</w>":1297,"양</w>":1298,"모</w>":1299,"책</w>":1300,"p</w>":1301,"채</w>":1302,"덕</w>":1303,"절</w>":1304,"츠</w>":1305,"볼</w>":1306,"줌</w>":1307,"윌</w>":1308,"곳</w>":1309,"집</w>":1310,"러</w>":1311,"6</w>":1312,"된</w>":1313,"실</w>":1314,"간</w>":1315,"예</w>":1316,"결</w>":1317,"박</w>":1318,"르</w>":1319,"♡</w>":1320,"천</w>":1321,"남</w>":1322,"7</w>":1323,"합</w>":1324,"종</w>":1325,"효</w>":1326,"업</w>":1327,"플</w>":1328,"뭐</w>":1329,"ㅂ</w>":1330,"옹</w>":1331,"륜</w>":1332,"른</w>":1333,"t</w>":1334,"딩</w>":1335,"풀</w>":1336,"런</w>":1337,"i</w>":1338,"원</w>":1339,"곡</w>":1340,"엿</w>":1341,"링</w>":1342,"D</w>":1343,"틱</w>":1344,"찌</w>":1345,"덩</w>":1346,"색</w>":1347,"향</w>":1348,"태</w>":1349,"몽</w>":1350,"깐</w>":1351,"굿</w>":1352,"낀</w>":1353,"급</w>":1354,"헌</w>":1355,"클</w>":1356,"꼭</w>":1357,"움</w>":1358,"9</w>":1359,"린</w>":1360,"편</w>":1361,"팬</w>":1362,"턴</w>":1363,"보</w>":1364,"처</w>":1365,"일</w>":1366,"역</w>":1367,"브</w>":1368,"셉</w>":1369,"텔</w>":1370,"비</w>":1371,"퀴</w>":1372,"똥</w>":1373,"료</w>":1374,"땡</w>":1375,"큼</w>":1376,"날</w>":1377,"빵</w>":1378,"파</w>":1379,"매</w>":1380,"빨</w>":1381,"레</w>":1382,"큐</w>":1383,"퉁</w>":1384,"욱</w>":1385,"코</w>":1386,"S</w>":1387,"펑</w>":1388,"ㄷ</w>":1389,"크</w>":1390,"써</w>":1391,"번</w>":1392,"교</w>":1393,"발</w>":1394,"환</w>":1395,"C</w>":1396,"m</w>":1397,"꼬</w>":1398,"션</w>":1399,"키</w>":1400,"깨</w>":1401,"설</w>":1402,"냥</w>":1403,"쁨</w>":1404,"존</w>":1405,"삼</w>":1406,"돼</w>":1407,"갑</w>":1408,"싶</w>":1409,"류</w>":1410,"락</w>":1411,"L</w>":1412,"침</w>":1413,"현</w>":1414,"민</w>":1415,"헤</w>":1416,"ㅇ</w>":1417,"목</w>":1418,"힐</w>":1419,"ㅣ</w>":1420,"벼</w>":1421,"봄</w>":1422,"잉</w>":1423,"김</w>":1424,"금</w>":1425,"넘</w>":1426,"북</w>":1427,"완</w>":1428,"산</w>":1429,"광</w>":1430,"즌</w>":1431,"T</w>":1432,"또</w>":1433,"묵</w>":1434,"R</w>":1435,"걍</w>":1436,"겨</w>":1437,"징</w>":1438,"골</w>":1439,"닌</w>":1440,"좌</w>":1441,"껄</w>":1442,"즘</w>":1443,"텐</w>":1444,"벨</w>":1445,"섭</w>":1446,"위</w>":1447,"왕</w>":1448,"죽</w>":1449,"굳</w>":1450,"틴</w>":1451,"괴</w>":1452,"슬</w>":1453,"셔</w>":1454,"척</w>":1455,"빌</w>":1456,"듣</w>":1457,"랜</w>":1458,"았</w>":1459,"밋</w>":1460,"력</w>":1461,"a</w>":1462,"억</w>":1463,"외</w>":1464,"칠</w>":1465,"담</w>":1466,"낸</w>":1467,"견</w>":1468,"방</w>":1469,"ㄱ</w>":1470,"추</w>":1471,"령</w>":1472,"능</w>":1473,"속</w>":1474,"딘</w>":1475,"솔</w>":1476,"송</w>":1477,"컷</w>":1478,"롯</w>":1479,"잔</w>":1480,"콩</w>":1481,"느</w>":1482,"녕</w>":1483,"루</w>":1484,"꽝</w>":1485,"병</w>":1486,"f</w>":1487,"릭</w>":1488,"행</w>":1489,"갈</w>":1490,"커</w>":1491,"V</w>":1492,"컴</w>":1493,"망</w>":1494,"격</w>":1495,"쁜</w>":1496,"깜</w>":1497,"1</w>":1498,"멀</w>":1499,"암</w>":1500,"짝</w>":1501,"쾌</w>":1502,"랄</w>":1503,"재</w>":1504,"규</w>":1505,"씩</w>":1506,"확</w>":1507,"4</w>":1508,"훈</w>":1509,"총</w>":1510,"술</w>":1511,"꺼</w>":1512,"샘</w>":1513,"씬</w>":1514,"찬</w>":1515,"톱</w>":1516,"킨</w>":1517,"싱</w>":1518,"블</w>":1519,"픔</w>":1520,"c</w>":1521,"떠</w>":1522,"익</w>":1523,"따</w>":1524,"돌</w>":1525,"켜</w>":1526,"투</w>":1527,"닝</w>":1528,"누</w>":1529,"곤</w>":1530,"휴</w>":1531,"립</w>":1532,"칸</w>":1533,"균</w>":1534,"글</w>":1535,"풍</w>":1536,"겟</w>":1537,"봅</w>":1538,"항</w>":1539,"객</w>":1540,"율</w>":1541,"ㄹ</w>":1542,"학</w>":1543,"새</w>":1544,"혈</w>":1545,"r</w>":1546,"벽</w>":1547,"F</w>":1548,"언</w>":1549,"ㅗ</w>":1550,"변</w>":1551,"릿</w>":1552,"꽤</w>":1553,"밥</w>":1554,"w</w>":1555,"찡</w>":1556,"탄</w>":1557,"돈</w>":1558,"답</w>":1559,"폭</w>":1560,"렬</w>":1561,"으</w>":1562,"힌</w>":1563,"승</w>":1564,"빠</w>":1565,"근</w>":1566,"봉</w>":1567,"엉</w>":1568,"끝</w>":1569,"탁</w>":1570,"창</w>":1571,"헛</w>":1572,"닉</w>":1573,"큰</w>":1574,"뒤</w>":1575,"밌</w>":1576,"귀</w>":1577,"슈</w>":1578,"P</w>":1579,"탑</w>":1580,"하</w>":1581,"강</w>":1582,"맨</w>":1583,"낼</w>":1584,"탕</w>":1585,"딴</w>":1586,"ㅁ</w>":1587,"메</w>":1588,"달</w>":1589,"국</w>":1590,"콜</w>":1591,"백</w>":1592,"꾸</w>":1593,"략</w>":1594,"굴</w>":1595,"뎁</w>":1596,"겹</w>":1597,"쩡</w>":1598,"탈</w>":1599,"v</w>":1600,"E</w>":1601,"취</w>":1602,"택</w>":1603,"잡</w>":1604,"권</w>":1605,"끔</w>":1606,"째</w>":1607,"첨</w>":1608,"젤</w>":1609,"밤</w>":1610,"왓</w>":1611,"념</w>":1612,"A</w>":1613,"헐</w>":1614,"쩔</w>":1615,"밀</w>":1616,"몬</w>":1617,"싸</w>":1618,"떡</w>":1619,"맛</w>":1620,"량</w>":1621,"될</w>":1622,"털</w>":1623,"혼</w>":1624,"웠</w>":1625,"조</w>":1626,"뽕</w>":1627,"범</w>":1628,"킹</w>":1629,"쌍</w>":1630,"피</w>":1631,"불</w>":1632,"k</w>":1633,"껴</w>":1634,"웅</w>":1635,"얼</w>":1636,"약</w>":1637,"G</w>":1638,"뷰</w>":1639,"너</w>":1640,"롱</w>":1641,"폰</w>":1642,"었</w>":1643,"덜</w>":1644,"험</w>":1645,"젠</w>":1646,"엑</w>":1647,"갓</w>":1648,"홍</w>":1649,"죄</w>":1650,"황</w>":1651,"ㅏ</w>":1652,"톤</w>":1653,"묘</w>":1654,"뜻</w>":1655,"꿈</w>":1656,"옷</w>":1657,"얘</w>":1658,"먹</w>":1659,"캐</w>":1660,"넌</w>":1661,"=</w>":1662,"닥</w>":1663,"쓰</w>":1664,"빗</w>":1665,"ㅅ</w>":1666,"축</w>":1667,"쳐</w>":1668,"엽</w>":1669,"섹</w>":1670,"콘</w>":1671,"충</w>":1672,"g</w>":1673,"짓</w>":1674,"흥</w>":1675,"멍</w>":1676,"칙</w>":1677,"문</w>":1678,"쩌</w>":1679,"빙</w>":1680,"삶</w>":1681,"평</w>":1682,"섬</w>":1683,"춤</w>":1684,"쯧</w>":1685,"븐</w>":1686,"논</w>":1687,"잇</w>":1688,"센</w>":1689,"j</w>":1690,"값</w>":1691,"깔</w>":1692,"옥</w>":1693,"놔</w>":1694,"쪽</w>":1695,"힘</w>":1696,"필</w>":1697,"쩜</w>":1698,"붕</w>":1699,"뭔</w>":1700,"몰</w>":1701,"엄</w>":1702,"램</w>":1703,"쥬</w>":1704,"앞</w>":1705,"끈</w>":1706,"통</w>":1707,"셀</w>":1708,"엘</w>":1709,"뻐</w>":1710,"룬</w>":1711,"혐</w>":1712,"응</w>":1713,"뮤</w>":1714,"픽</w>":1715,"칼</w>":1716,"앙</w>":1717,"럴</w>":1718,"틀</w>":1719,"패</w>":1720,"욕</w>":1721,"닿</w>":1722,"허</w>":1723,"M</w>":1724,"득</w>":1725,"퀄</w>":1726,"웃</w>":1727,"활</w>":1728,"낮</w>":1729,"뚱</w>":1730,"N</w>":1731,"였</w>":1732,"뜨</w>":1733,"낄</w>":1734,"흑</w>":1735,"육</w>":1736,"빛</w>":1737,"칭</w>":1738,"둘</w>":1739,"잘</w>":1740,"콤</w>":1741,"렁</w>":1742,"뭘</w>":1743,"했</w>":1744,"숙</w>":1745,"즐</w>":1746,"손</w>":1747,"꼴</w>":1748,"렉</w>":1749,"뱀</w>":1750,"삭</w>":1751,"쏘</w>":1752,"★</w>":1753,"렌</w>":1754,"착</w>":1755,"춘</w>":1756,"측</w>":1757,"믹</w>":1758,"앤</w>":1759,"꾼</w>":1760,"궁</w>":1761,"윤</w>":1762,"퇴</w>":1763,"쿠</w>":1764,"팩</w>":1765,"맘</w>":1766,"끌</w>":1767,"꽃</w>":1768,"멘</w>":1769,"눈</w>":1770,"없</w>":1771,"베</w>":1772,"탐</w>":1773,"킬</w>":1774,"뿔</w>":1775,"꿔</w>":1776,"샤</w>":1777,"&</w>":1778,"꿀</w>":1779,"잠</w>":1780,"낙</w>":1781,"씁</w>":1782,"*</w>":1783,"팍</w>":1784,"액</w>":1785,"냉</w>":1786,"덤</w>":1787,"펜</w>":1788,"못</w>":1789,"렷</w>":1790,"깝</w>":1791,"랍</w>":1792,"멸</w>":1793,"넷</w>":1794,"팀</w>":1795,"맥</w>":1796,"곱</w>":1797,"흘</w>":1798,"혁</w>":1799,"쉽</w>":1800,"럭</w>":1801,"딧</w>":1802,"농</w>":1803,"쩐</w>":1804,"협</w>":1805,"같</w>":1806,"렵</w>":1807,"몸</w>":1808,"갱</w>":1809,"?</w>":1810,"놀</w>":1811,"흐</w>":1812,"벌</w>":1813,"앗</w>":1814,"첫</w>":1815,"맹</w>":1816,"있</w>":1817,"뜬</w>":1818,"싫</w>":1819,"폴</w>":1820,"떼</w>":1821,"떤</w>":1822,"첩</w>":1823,"></w>":1824,"페</w>":1825,"벤</w>":1826,"겠</w>":1827,"낭</w>":1828,"쎄</w>":1829,"흉</w>":1830,"뚝</w>":1831,"몇</w>":1832,"댄</w>":1833,"컬</w>":1834,"냄</w>":1835,"닐</w>":1836,"뇌</w>":1837,"핵</w>":1838,"획</w>":1839,"끄</w>":1840,"웨</w>":1841,"검</w>":1842,"엠</w>":1843,"납</w>":1844,"홀</w>":1845,"최</w>":1846,"륭</w>":1847,"똑</w>":1848,"겉</w>":1849,"됩</w>":1850,"풋</w>":1851,"톰</w>":1852,"틈</w>":1853,"빡</w>":1854,"붙</w>":1855,"섯</w>":1856,"찍</w>":1857,".</w>":1858,"휘</w>":1859,"롭</w>":1860,"봇</w>":1861,"-</w>":1862,"멈</w>":1863,"펙</w>":1864,"컨</w>":1865,"슷</w>":1866,"밑</w>":1867,"읽</w>":1868,"뉴</w>":1869,"폐</w>":1870,"짠</w>":1871,"닫</w>":1872,"특</w>":1873,"쩝</w>":1874,"웬</w>":1875,"숭</w>":1876,"튀</w>":1877,"십</w>":1878,"~</w>":1879,"겼</w>":1880,"맞</w>":1881,"멋</w>":1882,"잭</w>":1883,"겁</w>":1884,"팔</w>":1885,"헬</w>":1886,"벗</w>":1887,"숨</w>":1888,"밖</w>":1889,"댓</w>":1890,"퓨</w>":1891,"뢰</w>":1892,"떨</w>":1893,"빼</w>":1894,"깊</w>":1895,"푸</w>":1896,"!</w>":1897,"뿌</w>":1898,"낚</w>":1899,"/</w>":1900,"높</w>":1901,"I</w>":1902,"얻</w>":1903,"므</w>":1904,"훌</w>":1905,"훨</w>":1906,"썩</w>":1907,"땜</w>":1908,"봤</w>":1909,"@</w>":1910,"<</w>":1911,"줬</w>":1912,"왠</w>":1913,"묻</w>":1914,"좋</w>":1915,"낫</w>":1916,"뀌</w>":1917,",</w>":1918,"듭</w>":1919,";</w>":1920,"꼽</w>":1921,"잤</w>":1922,"`</w>":1923,"났</w>":1924,"랫</w>":1925,"많</w>":1926,"촬</w>":1927,"녹</w>":1928,"햇</w>":1929,"+</w>":1930,"'</w>":1931,"%</w>":1932,"뒷</w>":1933,"않</w>":1934,"[</w>":1935,"(</w>":1936,"쵝</w>":1937,"돋</w>":1938,")</w>":1939,"옆</w>":1940,"빅</w>":1941,"^</w>":1942,"씹</w>":1943,"]</w>":1944,"쁘</w>":1945,"괜</w>":1946,"옛</w>":1947,"렇</w>":1948,":</w>":1949,"졌</w>":1950,"젊</w>":1951,"_</w>":1952,"찝</w>":1953,"랐</w>":1954,"\"</w>":1955,"갖</w>":1956,"닙</w>":1957,"영화":1958,"영화</w>":1959,"ㅋㅋ":1960,"니다</w>":1961,"는데</w>":1962,"재미":1963,"지만</w>":1964,"재밌":1965,"하고</w>":1966,"너무</w>":1967,"정말</w>":1968,"네요</w>":1969,"으로</w>":1970,"진짜</w>":1971,"에서</w>":1972,"연기":1973,"하는</w>":1974,"생각":1975,"어요</w>":1976,"스토":1977,"드라":1978,"습니다</w>":1979,"이다</w>":1980,"최고":1981,"ㅋㅋ</w>":1982,"하다</w>":1983,"사람":1984,"배우":1985,"보고</w>":1986,"ㅋㅋㅋㅋ":1987,"평점":1988,"지루":1989,"만들":1990,"재미있":1991,"아니":1992,"10":1993,"감동":1994,"없는</w>":1995,"없다</w>":1996,"하게</w>":1997,"들이</w>":1998,"그냥</w>":1999,"영화를</w>":2000,"내용":2001,"보다</w>":2002,"까지</w>":2003,"스토리":2004,"쓰레":2005,"이런</w>":2006,"영화는</w>":2007,"이라":2008,"너무":2009,"감독":2010,"영화가</w>":2011,"었다</w>":2012,"해서</w>":2013,"좋아":2014,"나오":2015,"사랑":2016,"하는":2017,"있는</w>":2018,"봤는데</w>":2019,"시간":2020,"적인</w>":2021,"면서</w>":2022,"리고</w>":2023,"렇게</w>":2024,"마지":2025,"드라마":2026,"다는</w>":2027,"다가</w>":2028,"좋았":2029,"보고":2030,"재미없":2031,"드라마</w>":2032,"입니다</w>":2033,"으면</w>":2034,"이런":2035,"같은</w>":2036,"주인":2037,"아깝":2038,"들의</w>":2039,"ㅠㅠ</w>":2040,"기대":2041,"다고</w>":2042,"모르":2043,"이야":2044,"최고의</w>":2045,"라고</w>":2046,"이건</w>":2047,"내가</w>":2048,"지는</w>":2049,"연기</w>":2050,"하지만</w>":2051,"보는</w>":2052,"하나":2053,"이렇게</w>":2054,"ㅋㅋㅋ</w>":2055,"없고</w>":2056,"보는":2057,"아까":2058,"아이":2059,"평점</w>":2060,"적이":2061,"액션":2062,"이거</w>":2063,"세요</w>":2064,"그래":2065,"들은</w>":2066,"이게</w>":2067,"이해":2068,"장면":2069,"완전</w>":2070,"봐도</w>":2071,"정도":2072,"어서</w>":2073,"보면</w>":2074,"그리고</w>":2075,"으로":2076,"한다</w>":2077,"OO":2078,"좋은</w>":2079,"합니다</w>":2080,"처음":2081,"인데</w>":2082,"했다</w>":2083,"최고</w>":2084,"기억":2085,"괜찮":2086,"한국":2087,"쓰레기":2088,"작품":2089,"스토리</w>":2090,"ㅎㅎ</w>":2091,"겠다</w>":2092,"없이</w>":2093,"적으로</w>":2094,"때문":2095,"부터</w>":2096,"되는</w>":2097,"하지</w>":2098,"주는</w>":2099,"지도</w>":2100,"평점이</w>":2101,"다시</w>":2102,"쓰레기</w>":2103,"아름":2104,"최악":2105,"주인공":2106,"역시</w>":2107,"나는</w>":2108,"보여":2109,"이상":2110,"ㅡㅡ</w>":2111,"것도</w>":2112,"우리":2113,"여자":2114,"다면</w>":2115,"대로</w>":2116,"에게</w>":2117,"이나</w>":2118,"하나</w>":2119,"아깝다</w>":2120,"같다</w>":2121,"마지막":2122,"많이</w>":2123,"ㅠㅠ":2124,"있다</w>":2125,"1점":2126,"마음":2127,"현실":2128,"내내</w>":2129,"지금":2130,"다시":2131,"영화다</w>":2132,"는게</w>":2133,"때문에</w>":2134,"유치":2135,"말이</w>":2136,"있었":2137,"공포":2138,"하면</w>":2139,"연출":2140,"에서":2141,"은데</w>":2142,"하고":2143,"볼만":2144,"재밌게</w>":2145,"20":2146,"라는</w>":2147,"아무":2148,"몰입":2149,"지않":2150,"재밋":2151,"만에</w>":2152,"는지</w>":2153,"만드":2154,"짜증":2155,"영화의</w>":2156,"느낌":2157,"스릴":2158,"진짜":2159,"ㅋㅋㅋㅋㅋㅋㅋㅋ":2160,"필요":2161,"소재":2162,"았다</w>":2163,"그런":2164,"이야기":2165,"남자":2166,"인간":2167,"대한</w>":2168,"다니</w>":2169,"극장":2170,"매력":2171,"아서</w>":2172,"코미":2173,"스럽":2174,"명작":2175,"을까</w>":2176,"솔직":2177,"일본":2178,"리는</w>":2179,"정말":2180,"작품</w>":2181,"가는</w>":2182,"니까</w>":2183,"였다</w>":2184,"애니":2185,"싶다</w>":2186,"마지막</w>":2187,"구나</w>":2188,"눈물":2189,"무슨</w>":2190,"만든</w>":2191,"봤다</w>":2192,"가장</w>":2193,"아름다":2194,"보기":2195,"이고</w>":2196,"스러":2197,"인지</w>":2198,"캐릭":2199,"했는데</w>":2200,"반전":2201,"가슴":2202,"별로":2203,"영상":2204,"만들어":2205,"인가</w>":2206,"에는</w>":2207,"처럼</w>":2208,"었는데</w>":2209,"나서</w>":2210,"별로</w>":2211,"원작":2212,"10점":2213,"중에</w>":2214,"10점</w>":2215,"지마":2216,"는다</w>":2217,"는거":2218,"전개":2219,"아닌":2220,"시리":2221,"음악":2222,"다른</w>":2223,"메이":2224,"수준":2225,"이거":2226,"시간</w>":2227,"좋다</w>":2228,"끝까지</w>":2229,"그렇":2230,"여운":2231,"는데":2232,"대체</w>":2233,"솔직히</w>":2234,"어떻":2235,"인생":2236,"없음</w>":2237,"긴장":2238,"지고</w>":2239,"하기":2240,"그래도</w>":2241,"자체":2242,"떨어":2243,"들을</w>":2244,"건지</w>":2245,"감독</w>":2246,"부분":2247,"나도</w>":2248,"려고</w>":2249,"개봉":2250,"ㅋㅋㅋㅋ</w>":2251,"영화에</w>":2252,"이야기</w>":2253,"안되":2254,"않고</w>":2255,"주고</w>":2256,"수가</w>":2257,"보다가</w>":2258,"나왔":2259,"대단":2260,"그러":2261,"라도</w>":2262,"억지":2263,"것이</w>":2264,"가족":2265,"보이":2266,"된다</w>":2267,"아직":2268,"지금</w>":2269,"감동</w>":2270,"근데</w>":2271,"정도</w>":2272,"했던</w>":2273,"웃기":2274,"하네요</w>":2275,"많은</w>":2276,"표현":2277,"만든":2278,"아요</w>":2279,"이랑</w>":2280,"재미</w>":2281,"연기가</w>":2282,"밖에</w>":2283,"나오는</w>":2284,"만들었":2285,"전혀</w>":2286,"느낌</w>":2287,"아주</w>":2288,"아니다</w>":2289,"좋은":2290,"0년":2291,"에도</w>":2292,"잔잔":2293,"수록</w>":2294,"있고</w>":2295,"뭔가</w>":2296,"공감":2297,"모습":2298,"실망":2299,"이었":2300,"봤습니다</w>":2301,"흥미":2302,"해도</w>":2303,"아쉽":2304,"재밌다</w>":2305,"전에</w>":2306,"재미없다</w>":2307,"어이":2308,"있는":2309,"준다</w>":2310,"아니고</w>":2311,"느껴":2312,"아쉬":2313,"나온":2314,"아니라</w>":2315,"결말":2316,"최악의</w>":2317,"중간":2318,"보면서</w>":2319,"ㅜㅜ</w>":2320,"연기도</w>":2321,"난다</w>":2322,"개인":2323,"들어":2324,"봐야":2325,"다는":2326,"어떻게</w>":2327,"들도</w>":2328,"명작</w>":2329,"보고싶":2330,"캐릭터":2331,"어디":2332,"제목":2333,"스타":2334,"이라</w>":2335,"제작":2336,"알았":2337,"소리":2338,"무서":2339,"배우</w>":2340,"같이</w>":2341,"00":2342,"스트":2343,"나와":2344,"하네</w>":2345,"이걸</w>":2346,"타임":2347,"정신":2348,"오랜":2349,"보니</w>":2350,"재미있게</w>":2351,"차라":2352,"하는데</w>":2353,"영화였":2354,"것을</w>":2355,"대사":2356,"액션</w>":2357,"친구":2358,"한번</w>":2359,"무섭":2360,"모르겠":2361,"모두</w>":2362,"시나":2363,"아닌</w>":2364,"좋고</w>":2365,"영화라고</w>":2366,"이유":2367,"재밌었":2368,"시간이</w>":2369,"알바":2370,"어설":2371,"잼있":2372,"내용도</w>":2373,"따뜻":2374,"이라는</w>":2375,"완전":2376,"내용이</w>":2377,"스터":2378,"영화입니다</w>":2379,"의미":2380,"차라리</w>":2381,"특히</w>":2382,"감독이</w>":2383,"1점</w>":2384,"면서":2385,"배우들</w>":2386,"주인공</w>":2387,"시대":2388,"추천":2389,"해요</w>":2390,"로맨":2391,"부족":2392,"에요</w>":2393,"계속</w>":2394,"으나</w>":2395,"던데</w>":2396,"스토리가</w>":2397,"보세요</w>":2398,"훌륭":2399,"느끼":2400,"연기력":2401,"연출</w>":2402,"아름다운</w>":2403,"감독의</w>":2404,"거리":2405,"한번":2406,"기도</w>":2407,"이지</w>":2408,"감동적이":2409,"시리즈":2410,"코미디":2411,"기에</w>":2412,"살아":2413,"시작":2414,"이라고</w>":2415,"정도로</w>":2416,"만드는</w>":2417,"재밌어요</w>":2418,"우리나":2419,"출연":2420,"영화도</w>":2421,"1편":2422,"기가</w>":2423,"배우들의</w>":2424,"시청":2425,"작가":2426,"무엇":2427,"끝나":2428,"스토리도</w>":2429,"세상":2430,"이야</w>":2431,"모든</w>":2432,"슬프":2433,"봤어요</w>":2434,"막장":2435,"한데</w>":2436,"제대로</w>":2437,"않은</w>":2438,"아직도</w>":2439,"영화로</w>":2440,"노래":2441,"자신":2442,"제일</w>":2443,"어도</w>":2444,"감정":2445,"답답":2446,"내용</w>":2447,"마다</w>":2448,"성이</w>":2449,"신선":2450,"없는":2451,"시나리":2452,"하면서</w>":2453,"인듯</w>":2454,"행복":2455,"을때</w>":2456,"진다</w>":2457,"영화라":2458,"얼마":2459,"만한</w>":2460,"장난":2461,"기는</w>":2462,"보기</w>":2463,"보다":2464,"한테</w>":2465,"캐스":2466,"분위":2467,"도대체</w>":2468,"아까운</w>":2469,"군요</w>":2470,"만큼</w>":2471,"없었":2472,"그런</w>":2473,"지가</w>":2474,"하시":2475,"이제":2476,"미국":2477,"좋았다</w>":2478,"ㅎㅎ":2479,"같은":2480,"더라</w>":2481,"않는</w>":2482,"다른":2483,"해야":2484,"으로도</w>":2485,"돌아":2486,"이란</w>":2487,"마지막에</w>":2488,"듯한</w>":2489,"네요":2490,"리스":2491,"재미도</w>":2492,"엔딩":2493,"진심</w>":2494,"레이":2495,"여운이</w>":2496,"기분":2497,"해주":2498,"치는</w>":2499,"처음</w>":2500,"장면</w>":2501,"최악</w>":2502,"이제</w>":2503,"대박</w>":2504,"안타":2505,"하게":2506,"고싶":2507,"나름</w>":2508,"오랜만에</w>":2509,"기를</w>":2510,"이네</w>":2511,"만화":2512,"인생</w>":2513,"어색":2514,"관객":2515,"킬링":2516,"연기는</w>":2517,"영화중</w>":2518,"네이":2519,"지루하고</w>":2520,"어요":2521,"했지만</w>":2522,"최고다</w>":2523,"더니</w>":2524,"전쟁":2525,"ㅋㅋㅋ":2526,"남는</w>":2527,"동안</w>":2528,"지말":2529,"사람</w>":2530,"보는내내</w>":2531,"나요</w>":2532,"왜이":2533,"좋아하는</w>":2534,"같아요</w>":2535,"귀여":2536,"애니메이":2537,"힘들":2538,"추억":2539,"라이":2540,"역사":2541,"재밌게":2542,"안되는</w>":2543,"봤던</w>":2544,"이건":2545,"긴장감":2546,"뻔한</w>":2547,"위해</w>":2548,"이영화</w>":2549,"인상":2550,"보지마":2551,"아름답":2552,"않았":2553,"완벽":2554,"이지만</w>":2555,"영화관":2556,"사람이</w>":2557,"배경":2558,"문제":2559,"엄청":2560,"개연":2561,"어린":2562,"어울":2563,"스러운</w>":2564,"대박":2565,"요즘</w>":2566,"리가</w>":2567,"하기</w>":2568,"인물":2569,"치고</w>":2570,"oo":2571,"까지":2572,"니다":2573,"진부":2574,"1점도</w>":2575,"할수":2576,"허접":2577,"웃음":2578,"가서</w>":2579,"좋아요</w>":2580,"로운</w>":2581,"프로":2582,"이네요</w>":2583,"유쾌":2584,"보게":2585,"보았":2586,"보단</w>":2587,"개인적으로</w>":2588,"절대</w>":2589,"다큐":2590,"사랑</w>":2591,"모든":2592,"코미디</w>":2593,"것은</w>":2594,"비디":2595,"아버":2596,"이쁘":2597,"초반":2598,"그나":2599,"보시":2600,"조금</w>":2601,"아무리</w>":2602,"제발</w>":2603,"하며</w>":2604,"강추</w>":2605,"구만</w>":2606,"고는</w>":2607,"이상</w>":2608,"보게</w>":2609,"이해가</w>":2610,"나올":2611,"예술":2612,"같은데</w>":2613,"생각이</w>":2614,"갈수록</w>":2615,"나이":2616,"봐라</w>":2617,"찾아":2618,"그저</w>":2619,"스릴러":2620,"얼마나</w>":2621,"극장에서</w>":2622,"사회":2623,"영화인":2624,"재미가</w>":2625,"들이":2626,"봐서</w>":2627,"주제":2628,"추천</w>":2629,"후회":2630,"는거</w>":2631,"말이":2632,"엄청</w>":2633,"영화네요</w>":2634,"ㅉㅉ</w>":2635,"재밌음</w>":2636,"0년대</w>":2637,"소름":2638,"잔인":2639,"궁금":2640,"어릴":2641,"점은</w>":2642,"그렇게</w>":2643,"킬링타임":2644,"노잼</w>":2645,"싶은</w>":2646,"했음</w>":2647,"나게</w>":2648,"후반":2649,"가요</w>":2650,"시키":2651,"언제":2652,"티비":2653,"전개</w>":2654,"한마":2655,"라면</w>":2656,"충분":2657,"따라":2658,"한국</w>":2659,"모르겠다</w>":2660,"엄마":2661,"집중":2662,"하나도</w>":2663,"주연":2664,"면서도</w>":2665,"순수":2666,"멋진</w>":2667,"코믹":2668,"함을</w>":2669,"너무나</w>":2670,"그래서</w>":2671,"는건</w>":2672,"되었":2673,"불쌍":2674,"지루하다</w>":2675,"자기</w>":2676,"텐데</w>":2677,"19":2678,"결국</w>":2679,"점이</w>":2680,"기억에</w>":2681,"비슷":2682,"건가</w>":2683,"구요</w>":2684,"평가":2685,"놓고</w>":2686,"함께</w>":2687,"수준</w>":2688,"설정":2689,"을듯</w>":2690,"것이다</w>":2691,"뛰어":2692,"본다</w>":2693,"는영화</w>":2694,"빠져":2695,"포스터":2696,"못한</w>":2697,"좋겠":2698,"지나":2699,"보여주":2700,"드는</w>":2701,"방송":2702,"아님</w>":2703,"위한</w>":2704,"진정":2705,"감사":2706,"사실":2707,"보는데</w>":2708,"수를</w>":2709,"없네</w>":2710,"사람들</w>":2711,"상상":2712,"내용은</w>":2713,"재미없음</w>":2714,"OOO":2715,"이름":2716,"괜찮은</w>":2717,"더럽":2718,"장르":2719,"재미있었":2720,"있는데</w>":2721,"지를</w>":2722,"어야</w>":2723,"충격":2724,"오래":2725,"그나마</w>":2726,"당히</w>":2727,"렸다</w>":2728,"어지":2729,"연기를</w>":2730,"다르":2731,"보지</w>":2732,"상황":2733,"들에게</w>":2734,"지루한</w>":2735,"내가":2736,"인이</w>":2737,"더빙":2738,"보다는</w>":2739,"봤지만</w>":2740,"길래</w>":2741,"매우</w>":2742,"이영화":2743,"오글":2744,"웠다</w>":2745,"ㄷㄷ</w>":2746,"성을</w>":2747,"볼수":2748,"마음이</w>":2749,"적이고</w>":2750,"당시</w>":2751,"들과</w>":2752,"여러":2753,"나와서</w>":2754,"무슨":2755,"영화임</w>":2756,"굉장":2757,"대해</w>":2758,"에게":2759,"전체":2760,"해라</w>":2761,"비교":2762,"않는다</w>":2763,"귀엽":2764,"아니</w>":2765,"이는</w>":2766,"판타":2767,"캐스팅":2768,"나온</w>":2769,"그냥":2770,"엉성":2771,"없었다</w>":2772,"눈물이</w>":2773,"세계":2774,"가슴이</w>":2775,"2편":2776,"같음</w>":2777,"나고</w>":2778,"없어</w>":2779,"지만":2780,"영화였다</w>":2781,"함이</w>":2782,"여자</w>":2783,"있어서</w>":2784,"장면이</w>":2785,"봤음</w>":2786,"없어서</w>":2787,"학교":2788,"이가</w>":2789,"간만에</w>":2790,"바로</w>":2791,"사람들이</w>":2792,"200":2793,"평론":2794,"사람은</w>":2795,"ㅜㅜ":2796,"어렸":2797,"이라도</w>":2798,"자체가</w>":2799,"중국":2800,"영화인데</w>":2801,"었던</w>":2802,"하려":2803,"기억이</w>":2804,"기다":2805,"많이":2806,"실화":2807,"야지</w>":2808,"간다</w>":2809,"자연":2810,"한마디":2811,"케이":2812,"주인공이</w>":2813,"얼굴":2814,"그리":2815,"이라면</w>":2816,"화려":2817,"시즌":2818,"재밌는</w>":2819,"어떤</w>":2820,"♥♥":2821,"다니":2822,"재밌고</w>":2823,"속에</w>":2824,"있지만</w>":2825,"한거":2826,"해서":2827,"가지고</w>":2828,"리지</w>":2829,"스릴러</w>":2830,"되고</w>":2831,"린다</w>":2832,"마이":2833,"이었다</w>":2834,"중간에</w>":2835,"력이</w>":2836,"있음</w>":2837,"하겠":2838,"이게":2839,"시나리오":2840,"배우들이</w>":2841,"워서</w>":2842,"있을":2843,"사이":2844,"성도</w>":2845,"않다</w>":2846,"결말</w>":2847,"뭐야</w>":2848,"때마다</w>":2849,"소설":2850,"스토리는</w>":2851,"다음":2852,"아까움</w>":2853,"졸작</w>":2854,"초딩":2855,"머리":2856,"해지는</w>":2857,"훨씬</w>":2858,"라서</w>":2859,"뭐지</w>":2860,"재미있어요</w>":2861,"제가</w>":2862,"생각을</w>":2863,"반전</w>":2864,"거의</w>":2865,"점대":2866,"나의</w>":2867,"감동도</w>":2868,"영화관에서</w>":2869,"나라":2870,"스럽다</w>":2871,"30":2872,"대한":2873,"독특":2874,"어쩌":2875,"다운":2876,"다들</w>":2877,"있을까</w>":2878,"가능":2879,"당신":2880,"여기":2881,"좋은데</w>":2882,"지도":2883,"학생":2884,"느낌이</w>":2885,"이것":2886,"지루함</w>":2887,"많은":2888,"우리</w>":2889,"음악</w>":2890,"점을</w>":2891,"아쉽다</w>":2892,"그대로</w>":2893,"CG":2894,"든다</w>":2895,"사람들은</w>":2896,"ood</w>":2897,"도저":2898,"배우가</w>":2899,"가지</w>":2900,"일본</w>":2901,"비디오":2902,"누가</w>":2903,"었음</w>":2904,"어설픈</w>":2905,"것같":2906,"단순":2907,"오늘</w>":2908,"조금":2909,"생각보다</w>":2910,"지루하":2911,"ㅠㅠㅠㅠ":2912,"등장":2913,"수작</w>":2914,"자기":2915,"당시":2916,"한영화</w>":2917,"결말이</w>":2918,"버린</w>":2919,"상당히</w>":2920,"알고</w>":2921,"예쁘":2922,"옛날":2923,"어른":2924,"괜찮았":2925,"건데</w>":2926,"대로":2927,"시리즈</w>":2928,"연기력</w>":2929,"허무":2930,"가는":2931,"가치":2932,"실망</w>":2933,"적이다</w>":2934,"파이":2935,"잖아</w>":2936,"거지</w>":2937,"감이</w>":2938,"도없고</w>":2939,"분들</w>":2940,"다고":2941,"다는게</w>":2942,"멋지":2943,"감동을</w>":2944,"진정한</w>":2945,"연히</w>":2946,"우리나라</w>":2947,"ㅡㅡ":2948,"아프":2949,"에선</w>":2950,"도가</w>":2951,"부터":2952,"으니</w>":2953,"스가</w>":2954,"이딴":2955,"있게</w>":2956,"막장</w>":2957,"재미있다</w>":2958,"보여주는</w>":2959,"개그":2960,"시절":2961,"존재":2962,"그러나</w>":2963,"다만</w>":2964,"평점을</w>":2965,"잔잔한</w>":2966,"굉장히</w>":2967,"일이</w>":2968,"기대</w>":2969,"개도</w>":2970,"살인":2971,"진심":2972,"려서</w>":2973,"할수</w>":2974,"감동적인</w>":2975,"년이</w>":2976,"안하고</w>":2977,"자가</w>":2978,"중요":2979,"재밌네요</w>":2980,"교훈":2981,"기분</w>":2982,"모두":2983,"상영":2984,"시절</w>":2985,"나온다</w>":2986,"뭐냐</w>":2987,"있어</w>":2988,"이였":2989,"잘못":2990,"지지</w>":2991,"짜리</w>":2992,"쓰레기영화</w>":2993,"예고":2994,"프랑":2995,"그런지</w>":2996,"ㅎㅎㅎ</w>":2997,"수작":2998,"졌다</w>":2999,"전개가</w>":3000,"확실":3001,"대사</w>":3002,"수도</w>":3003,"없네요</w>":3004,"화이":3005,"영상미":3006,"가고</w>":3007,"거나</w>":3008,"만큼":3009,"예상":3010,"요즘":3011,"201":3012,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ":3013,"에서도</w>":3014,"몇번":3015,"겠지만</w>":3016,"관람":3017,"두번":3018,"땜에</w>":3019,"비해</w>":3020,"에로":3021,"이나":3022,"즐거":3023,"인의</w>":3024,"받아":3025,"역시":3026,"리를</w>":3027,"소리</w>":3028,"재미는</w>":3029,"감독은</w>":3030,"마음에</w>":3031,"르는</w>":3032,"이면</w>":3033,"생각</w>":3034,"요소":3035,"한게</w>":3036,"하는게</w>":3037,"갑자기</w>":3038,"불편":3039,"누구":3040,"이후":3041,"말도</w>":3042,"이러":3043,"장면은</w>":3044,"하하":3045,"노잼":3046,"좋네요</w>":3047,"하냐</w>":3048,"해주는</w>":3049,"몰랐":3050,"있었다</w>":3051,"평범":3052,"원작을</w>":3053,"안타깝":3054,"이정도":3055,"적인":3056,"저는</w>":3057,"하는지</w>":3058,"에서는</w>":3059,"TV":3060,"남자</w>":3061,"성우":3062,"영화보다</w>":3063,"탄탄":3064,"미친":3065,"이영화를</w>":3066,"좋아</w>":3067,"아닐":3068,"이하":3069,"볼만한</w>":3070,"던가</w>":3071,"바라":3072,"봤네요</w>":3073,"카메":3074,"OO</w>":3075,"렇게":3076,"다가":3077,"좋음</w>":3078,"했어요</w>":3079,"되는":3080,"100":3081,"한마디로</w>":3082,"만으로도</w>":3083,"겠지</w>":3084,"계속":3085,"존나</w>":3086,"말고</w>":3087,"시다</w>":3088,"어나":3089,"항상</w>":3090,"가지":3091,"약간</w>":3092,"어느":3093,"최고의":3094,"버리":3095,"보이는</w>":3096,"스의</w>":3097,"좀비":3098,"애니</w>":3099,"을텐데</w>":3100,"코메":3101,"한심":3102,"배우들":3103,"워요</w>":3104,"하니</w>":3105,"os":3106,"되지</w>":3107,"저도</w>":3108,"정이</w>":3109,"했습니다</w>":3110,"까요</w>":3111,"있어요</w>":3112,"그녀":3113,"어려":3114,"훌륭한</w>":3115,"충분히</w>":3116,"ㅠㅠㅠ</w>":3117,"되어":3118,"봤는데":3119,"ㅋㅋㅋㅋㅋ</w>":3120,"애니메이션":3121,"애들":3122,"에겐</w>":3123,"보는게</w>":3124,"나옴</w>":3125,"평점은</w>":3126,"우리나라":3127,"더욱</w>":3128,"식상":3129,"예요</w>":3130,"영화라</w>":3131,"안타까":3132,"같네요</w>":3133,"라고":3134,"나오고</w>":3135,"사랑을</w>":3136,"여서</w>":3137,"오늘":3138,"인다</w>":3139,"선택":3140,"얘기":3141,"헐리":3142,"처음부터</w>":3143,"긴장감</w>":3144,"관계":3145,"여주":3146,"이라니</w>":3147,"마무":3148,"흥행":3149,"알았는데</w>":3150,"일단</w>":3151,"good</w>":3152,"영화로":3153,"영화중에</w>":3154,"거야</w>":3155,"훈훈":3156,"흥미진":3157,"도록</w>":3158,"성룡":3159,"전형":3160,"했고</w>":3161,"모르고</w>":3162,"들아</w>":3163,"사는</w>":3164,"울었":3165,"그만</w>":3166,"서는</w>":3167,"자극":3168,"점수":3169,"해야</w>":3170,"애니메이션</w>":3171,"이영화는</w>":3172,"캐릭터</w>":3173,"주의":3174,"재미있는</w>":3175,"그림":3176,"또한</w>":3177,"립니다</w>":3178,"으면서</w>":3179,"있어":3180,"좋겠다</w>":3181,"가슴</w>":3182,"내는</w>":3183,"무조":3184,"안된다</w>":3185,"낭비":3186,"머니":3187,"아직</w>":3188,"이어":3189,"한거</w>":3190,"다시봐도</w>":3191,"아닌가</w>":3192,"어디서</w>":3193,"이냐</w>":3194,"오글거":3195,"스럽고</w>":3196,"사라":3197,"새로운</w>":3198,"알아":3199,"부분이</w>":3200,"대한민":3201,"님의</w>":3202,"알았다</w>":3203,"그랬":3204,"낫다</w>":3205,"생각하게</w>":3206,"아빠":3207,"영상</w>":3208,"말로</w>":3209,"맘에</w>":3210,"소중":3211,"이딴</w>":3212,"진행":3213,"크리스":3214,"영화에서</w>":3215,"감동이</w>":3216,"여전":3217,"유의</w>":3218,"이기":3219,"점점</w>":3220,"해준</w>":3221,"인간의</w>":3222,"시나리오</w>":3223,"나쁘":3224,"리얼":3225,"멍청":3226,"받았":3227,"애들</w>":3228,"진지":3229,"도는</w>":3230,"아저":3231,"보고나":3232,"멜로":3233,"범죄":3234,"알려":3235,"오히":3236,"물론</w>":3237,"순간":3238,"으며</w>":3239,"재밌는데</w>":3240,"고싶다</w>":3241,"지못":3242,"초등":3243,"지마라</w>":3244,"뭐가</w>":3245,"화면":3246,"깊은</w>":3247,"만의</w>":3248,"미안":3249,"신기":3250,"이것도</w>":3251,"이야기를</w>":3252,"감성":3253,"것같다</w>":3254,"공포</w>":3255,"을때":3256,"조차</w>":3257,"하자":3258,"주인공의</w>":3259,"몰입도</w>":3260,"그의</w>":3261,"먹먹":3262,"했으면</w>":3263,"감상":3264,"이따":3265,"이번":3266,"좋았어요</w>":3267,"네여</w>":3268,"배우의</w>":3269,"끝내":3270,"느꼈":3271,"되어</w>":3272,"참신":3273,"평점에</w>":3274,"따뜻한</w>":3275,"만점":3276,"이다":3277,"한듯</w>":3278,"그게</w>":3279,"독립":3280,"라니</w>":3281,"연기에</w>":3282,"오히려</w>":3283,"가볍":3284,"거다</w>":3285,"할때</w>":3286,"만들어</w>":3287,"엄청난</w>":3288,"걸작</w>":3289,"만족":3290,"설명":3291,"스케":3292,"주는":3293,"재미없는</w>":3294,"재밌었다</w>":3295,"결혼":3296,"말아":3297,"스를</w>":3298,"싫어":3299,"알게":3300,"중반":3301,"화이팅</w>":3302,"구성":3303,"먹고</w>":3304,"메세":3305,"하다":3306,"함과</w>":3307,"아까워</w>":3308,"대단한</w>":3309,"있습니다</w>":3310,"잊혀":3311,"잘생":3312,"어설프":3313,"인줄</w>":3314,"전달":3315,"한건</w>":3316,"나가":3317,"12":3318,"귀신":3319,"났다</w>":3320,"자꾸</w>":3321,"사람들":3322,"킬링타임용":3323,"봐야</w>":3324,"있네</w>":3325,"제로</w>":3326,"풀어":3327,"생각해":3328,"도저히</w>":3329,"15":3330,"눈물</w>":3331,"대의</w>":3332,"스터</w>":3333,"영원":3334,"즐겁":3335,"편이</w>":3336,"사건":3337,"액션도</w>":3338,"기만</w>":3339,"리의</w>":3340,"올리":3341,"미치":3342,"안됨</w>":3343,"이미</w>":3344,"황당":3345,"스타일":3346,"빨리</w>":3347,"전기":3348,"너무너무</w>":3349,"모습이</w>":3350,"시청률":3351,"프로그":3352,"혼자</w>":3353,"완벽한</w>":3354,"그만":3355,"바람":3356,"졸작":3357,"드라마가</w>":3358,"무조건</w>":3359,"그닥</w>":3360,"낭비</w>":3361,"놀라":3362,"돌려":3363,"려는</w>":3364,"리메이":3365,"스트</w>":3366,"오는</w>":3367,"원래</w>":3368,"댓글":3369,"웃음</w>":3370,"공포영화</w>":3371,"전부</w>":3372,"취향":3373,"영화이다</w>":3374,"억지로</w>":3375,"꿀잼</w>":3376,"믿고</w>":3377,"사가</w>":3378,"일까</w>":3379,"특유의</w>":3380,"전형적인</w>":3381,"속에서</w>":3382,"영웅":3383,"우연히</w>":3384,"진실":3385,"스토리에</w>":3386,"감독님</w>":3387,"예전에</w>":3388,"유명":3389,"화가</w>":3390,"못보":3391,"별점</w>":3392,"부모":3393,"스포":3394,"저런</w>":3395,"하지않":3396,"영화지만</w>":3397,"더럽게</w>":3398,"못하고</w>":3399,"못하는</w>":3400,"습니다":3401,"알겠":3402,"편집":3403,"재미없고</w>":3404,"낮은":3405,"복수":3406,"우울":3407,"흘러":3408,"아니면</w>":3409,"10년":3410,"이야기가</w>":3411,"넘어":3412,"누군":3413,"목소리":3414,"네이버</w>":3415,"말도":3416,"이렇게":3417,"아버지":3418,"평론가":3419,"더러":3420,"환상":3421,"재미있고</w>":3422,"지금도</w>":3423,"그렇고</w>":3424,"관심":3425,"노력":3426,"없어":3427,"주세요</w>":3428,"드라마는</w>":3429,"영화였습니다</w>":3430,"어렵":3431,"있나</w>":3432,"전설":3433,"중간</w>":3434,"드라마를</w>":3435,"말을</w>":3436,"삼류":3437,"자의</w>":3438,"해지":3439,"희망":3440,"영환":3441,"보고싶다</w>":3442,"걸까</w>":3443,"돈주고</w>":3444,"라는":3445,"억지</w>":3446,"전편":3447,"한편":3448,"님이</w>":3449,"데도</w>":3450,"들었":3451,"점수</w>":3452,"해피":3453,"처음으로</w>":3454,"보시길</w>":3455,"3류</w>":3456,"B급</w>":3457,"각본":3458,"같아</w>":3459,"같습니다</w>":3460,"스런</w>":3461,"였음</w>":3462,"엉망":3463,"죽는":3464,"줄거리":3465,"아까운":3466,"그런데</w>":3467,"가장":3468,"되었다</w>":3469,"뜬금":3470,"과는</w>":3471,"으면":3472,"이에요</w>":3473,"하다고</w>":3474,"유치하고</w>":3475,"아무것도</w>":3476,"경찰":3477,"봣는데</w>":3478,"중에서</w>":3479,"질질":3480,"내고</w>":3481,"시원":3482,"안맞":3483,"전문":3484,"하여</w>":3485,"한다는</w>":3486,"한국영화</w>":3487,"걸작":3488,"게임":3489,"그럴":3490,"미화":3491,"적당":3492,"마음을</w>":3493,"명작이다</w>":3494,"바보":3495,"사실</w>":3496,"잘봤습니다</w>":3497,"할까</w>":3498,"여자가</w>":3499,"별로다</w>":3500,"더라":3501,"봐도":3502,"아주":3503,"하지도</w>":3504,"OOO</w>":3505,"th":3506,"돈이</w>":3507,"드러":3508,"보니까</w>":3509,"안나오":3510,"원작</w>":3511,"이연":3512,"있다는</w>":3513,"저예":3514,"모습을</w>":3515,"기도":3516,"노출":3517,"미친</w>":3518,"새끼":3519,"완성":3520,"죽음":3521,"허술":3522,"홍콩":3523,"나머":3524,"는가</w>":3525,"마치</w>":3526,"보인다</w>":3527,"소녀":3528,"천재":3529,"학교</w>":3530,"연기자":3531,"재미없어</w>":3532,"2점":3533,"들고</w>":3534,"하면서도</w>":3535,"좋았습니다</w>":3536,"보고나서</w>":3537,"으로는</w>":3538,"최악이다</w>":3539,"연출이</w>":3540,"짜증나":3541,"거지":3542,"나를</w>":3543,"높은":3544,"만이</w>":3545,"주의</w>":3546,"아니지만</w>":3547,"보지마세요</w>":3548,"드립니다</w>":3549,"랄까</w>":3550,"스크":3551,"어떤":3552,"이미":3553,"사람을</w>":3554,"기대하고</w>":3555,"있지</w>":3556,"절대":3557,"하세요</w>":3558,"cg":3559,"리티":3560,"피해":3561,"만들었다</w>":3562,"좋았음</w>":3563,"흥미진진":3564,"OS":3565,"촬영":3566,"아이들이</w>":3567,"극장판":3568,"는듯</w>":3569,"조연":3570,"하지":3571,"행동":3572,"로맨스":3573,"년에</w>":3574,"됩니다</w>":3575,"싸이":3576,"않음</w>":3577,"우는</w>":3578,"움이</w>":3579,"이해</w>":3580,"있네요</w>":3581,"지말고</w>":3582,"ㅇㅇ</w>":3583,"강추":3584,"그려":3585,"남기":3586,"느낄</w>":3587,"드가</w>":3588,"뭔지</w>":3589,"세가</w>":3590,"소재</w>":3591,"어느</w>":3592,"감사합니다</w>":3593,"in":3594,"간의</w>":3595,"삶을</w>":3596,"적이</w>":3597,"내용을</w>":3598,"너무나도</w>":3599,"필요없다</w>":3600,"더군요</w>":3601,"동화":3602,"있다면</w>":3603,"전작":3604,"철학":3605,"한다면</w>":3606,"좋았고</w>":3607,"이런걸</w>":3608,"재밌었어요</w>":3609,"er":3610,"거리</w>":3611,"괜히</w>":3612,"두고</w>":3613,"봤으면</w>":3614,"안에</w>":3615,"이젠</w>":3616,"영화냐</w>":3617,"어릴때</w>":3618,"불륜":3619,"엔딩</w>":3620,"안되고</w>":3621,"무엇보다</w>":3622,"걸로</w>":3623,"꿀잼":3624,"메시":3625,"성장":3626,"하다가</w>":3627,"만들지</w>":3628,"드럽":3629,"시간을</w>":3630,"봅니다</w>":3631,"선생":3632,"싫다</w>":3633,"심심":3634,"왠만":3635,"지금까지</w>":3636,"소재는</w>":3637,"아는</w>":3638,"아도</w>":3639,"와닿":3640,"의도":3641,"아닌데</w>":3642,"캐스팅</w>":3643,"왜이리</w>":3644,"10</w>":3645,"다행":3646,"후반부":3647,"화려한</w>":3648,"고생":3649,"데이":3650,"때는</w>":3651,"미래":3652,"연기와</w>":3653,"비슷한</w>":3654,"눈이</w>":3655,"동생":3656,"버렸다</w>":3657,"일어":3658,"스토리를</w>":3659,"이런게</w>":3660,"그래픽":3661,"지금봐도</w>":3662,"보기엔</w>":3663,"B급":3664,"리다</w>":3665,"성공":3666,"없지만</w>":3667,"유머":3668,"로맨스</w>":3669,"나와</w>":3670,"모자":3671,"문화":3672,"분들":3673,"빼고</w>":3674,"떨어지":3675,"같아서</w>":3676,"그라":3677,"남는다</w>":3678,"애들이</w>":3679,"이리</w>":3680,"자유":3681,"좋았는데</w>":3682,"나왔으면</w>":3683,"감을</w>":3684,"거기":3685,"끄럽":3686,"나쁜":3687,"리도</w>":3688,"빠지":3689,"웃긴":3690,"의외":3691,"유치한</w>":3692,"소재를</w>":3693,"네이버":3694,"전체적으로</w>":3695,"뮤지":3696,"어쩔":3697,"죽이":3698,"는것":3699,"식이</w>":3700,"생각없이</w>":3701,"하는거</w>":3702,"모르는</w>":3703,"진부한</w>":3704,"2점</w>":3705,"남아":3706,"버렸":3707,"뿐이다</w>":3708,"스티":3709,"앞으로</w>":3710,"이후</w>":3711,"스토리와</w>":3712,"느끼게</w>":3713,"자신의</w>":3714,"능력":3715,"니깐</w>":3716,"아놔</w>":3717,"올라":3718,"자체</w>":3719,"했던":3720,"슬프다</w>":3721,"확실히</w>":3722,"부분</w>":3723,"소년":3724,"이영화가</w>":3725,"높은</w>":3726,"발연기</w>":3727,"분에</w>":3728,"하긴</w>":3729,"있었던</w>":3730,"끝나고</w>":3731,"끌어":3732,"나름":3733,"봤다가</w>":3734,"시길</w>":3735,"씨가</w>":3736,"여성":3737,"역할":3738,"그런가</w>":3739,"다소</w>":3740,"데요</w>":3741,"러브":3742,"로는</w>":3743,"순간</w>":3744,"였는데</w>":3745,"왠지</w>":3746,"대단하다</w>":3747,"어렸을때</w>":3748,"ㄷㄷ":3749,"느낄":3750,"볼때마다</w>":3751,"자는</w>":3752,"사람의</w>":3753,"하는거":3754,"구성</w>":3755,"유일":3756,"하루":3757,"무시":3758,"봤었는데</w>":3759,"식으로</w>":3760,"싶은":3761,"외국":3762,"정치":3763,"액션은</w>":3764,"처음이다</w>":3765,"다운</w>":3766,"안보":3767,"이지":3768,"있을</w>":3769,"짜증</w>":3770,"재미있음</w>":3771,"반전이</w>":3772,"나타":3773,"분들은</w>":3774,"서도</w>":3775,"와서</w>":3776,"있으면</w>":3777,"작가</w>":3778,"감동적이고</w>":3779,"40":3780,"ㅅㅂ</w>":3781,"서야</w>":3782,"시켜":3783,"인은</w>":3784,"청춘":3785,"이런거</w>":3786,"액션이</w>":3787,"매력적인</w>":3788,"세상에</w>":3789,"SF":3790,"고민":3791,"고도</w>":3792,"어야":3793,"여주인공</w>":3794,"연예":3795,"왜이렇게</w>":3796,"할듯</w>":3797,"음악이</w>":3798,"아닐까</w>":3799,"대작":3800,"볼수</w>":3801,"이란":3802,"지루</w>":3803,"ost":3804,"뻔한":3805,"웠던</w>":3806,"이래":3807,"한테":3808,"혼자":3809,"생각나":3810,"생각한다</w>":3811,"추천합니다</w>":3812,"인상깊":3813,"나만</w>":3814,"노래</w>":3815,"먼저</w>":3816,"볼수록</w>":3817,"인정":3818,"힘든</w>":3819,"영화보고</w>":3820,"아쉬운</w>":3821,"여전히</w>":3822,"8점":3823,"시고</w>":3824,"심히</w>":3825,"중의</w>":3826,"프리":3827,"이런영화</w>":3828,"내생":3829,"눈을</w>":3830,"실패":3831,"을수":3832,"통해</w>":3833,"0점":3834,"기의</w>":3835,"미소":3836,"분이</w>":3837,"않았다</w>":3838,"특별":3839,"하셨":3840,"허접한</w>":3841,"역시나</w>":3842,"모습</w>":3843,"병맛":3844,"어린</w>":3845,"없나</w>":3846,"옛날</w>":3847,"움을</w>":3848,"이를</w>":3849,"시간에</w>":3850,"tv":3851,"가득":3852,"같고</w>":3853,"슬픈</w>":3854,"이며</w>":3855,"좋은영화</w>":3856,"흥미롭":3857,"이유가</w>":3858,"예고편":3859,"7점":3860,"과연</w>":3861,"설정</w>":3862,"알고":3863,"없을":3864,"음악도</w>":3865,"동물":3866,"마라</w>":3867,"만화</w>":3868,"슬픈":3869,"하다니</w>":3870,"사랑이</w>":3871,"보여준</w>":3872,"3류":3873,"굳이</w>":3874,"그저":3875,"그들의</w>":3876,"내요</w>":3877,"되게</w>":3878,"상을</w>":3879,"연애":3880,"웃겨":3881,"자를</w>":3882,"필요없는</w>":3883,"아름답고</w>":3884,"소름돋":3885,"그럭":3886,"그리</w>":3887,"그래</w>":3888,"버리고</w>":3889,"비가</w>":3890,"슈퍼":3891,"스는</w>":3892,"이걸":3893,"인을</w>":3894,"정을</w>":3895,"그럭저":3896,"심리":3897,"언제</w>":3898,"영화를":3899,"겠네</w>":3900,"사기":3901,"포장":3902,"재미를</w>":3903,"이유는</w>":3904,"소름끼":3905,"굿굿</w>":3906,"산만":3907,"참고</w>":3908,"알수":3909,"에휴</w>":3910,"종교":3911,"효과":3912,"생각합니다</w>":3913,"만들고</w>":3914,"깔끔":3915,"만나":3916,"없는데</w>":3917,"절한</w>":3918,"져서</w>":3919,"지난</w>":3920,"느껴지는</w>":3921,"유쾌한</w>":3922,"다큐멘":3923,"가가</w>":3924,"맞는</w>":3925,"설레":3926,"였습니다</w>":3927,"치게</w>":3928,"재밌습니다</w>":3929,"전기세가</w>":3930,"류의</w>":3931,"성은</w>":3932,"오락":3933,"평점이":3934,"스럽게</w>":3935,"부족한</w>":3936,"티비에서</w>":3937,"더라도</w>":3938,"들어</w>":3939,"맞추":3940,"아무</w>":3941,"재밌었는데</w>":3942,"귀엽고</w>":3943,"케이블":3944,"로그":3945,"만으로</w>":3946,"멋진":3947,"받고</w>":3948,"빨리":3949,"아니었":3950,"에서의</w>":3951,"개연성</w>":3952,"내려":3953,"던지</w>":3954,"후속":3955,"좋아서</w>":3956,"기대를</w>":3957,"만들어진</w>":3958,"아름답다</w>":3959,"0점</w>":3960,"기고</w>":3961,"별점":3962,"삼류</w>":3963,"심을</w>":3964,"쓰래":3965,"하던</w>":3966,"80년대</w>":3967,"90년대</w>":3968,"난해":3969,"다지</w>":3970,"아련":3971,"오그라":3972,"웃겼":3973,"장이</w>":3974,"태어":3975,"진심으로</w>":3976,"놀랍":3977,"더만</w>":3978,"들만</w>":3979,"르고</w>":3980,"짱짱":3981,"나오는":3982,"볼만함</w>":3983,"연기력이</w>":3984,"가를</w>":3985,"가진</w>":3986,"무지</w>":3987,"쓸데":3988,"한다고</w>":3989,"매력이</w>":3990,"0년대":3991,"독특한</w>":3992,"거짓":3993,"국민":3994,"그럼</w>":3995,"김기":3996,"미스":3997,"정서":3998,"지겹":3999,"했는지</w>":4000,"영화가":4001,"순수한</w>":4002,"여주인공":4003,"지루해</w>":4004,"판타지":4005,"나라</w>":4006,"되네요</w>":4007,"드리":4008,"사극":4009,"아침":4010,"한다":4011,"보다도</w>":4012,"결론":4013,"과거":4014,"기엔</w>":4015,"까지는</w>":4016,"놓은</w>":4017,"마저</w>":4018,"불쾌":4019,"인터":4020,"좋습니다</w>":4021,"제목이</w>":4022,"이정도면</w>":4023,"3점</w>":4024,"9점</w>":4025,"그립":4026,"느와":4027,"발이</w>":4028,"보면":4029,"소장":4030,"소한</w>":4031,"아오</w>":4032,"알바</w>":4033,"역대</w>":4034,"자막":4035,"트가</w>":4036,"현실을</w>":4037,"되서</w>":4038,"듯이</w>":4039,"비주":4040,"어라</w>":4041,"이루":4042,"찍었":4043,"호러":4044,"이라서</w>":4045,"재미없네</w>":4046,"정말로</w>":4047,"떨어지는</w>":4048,"분위기</w>":4049,"평범한</w>":4050,"괴물":4051,"덕분에</w>":4052,"디즈":4053,"상처":4054,"섹시":4055,"싸구":4056,"의심":4057,"이상한</w>":4058,"아닌듯</w>":4059,"수준이</w>":4060,"이후로</w>":4061,"그럭저럭</w>":4062,"가까":4063,"로버":4064,"몰라도</w>":4065,"심각":4066,"에이":4067,"으론</w>":4068,"전투":4069,"제목</w>":4070,"쩐다</w>":4071,"페이":4072,"감동과</w>":4073,"사랑에</w>":4074,"장면에서</w>":4075,"우리가</w>":4076,"인생의</w>":4077,"다큐멘터":4078,"게다가</w>":4079,"구하고</w>":4080,"끄러":4081,"낮아서</w>":4082,"년도</w>":4083,"밑에</w>":4084,"보러":4085,"없지</w>":4086,"을수</w>":4087,"질질</w>":4088,"영화에요</w>":4089,"어이없는</w>":4090,"어색한</w>":4091,"그때":4092,"들었다</w>":4093,"리뷰":4094,"존나":4095,"하이":4096,"히어":4097,"만든다</w>":4098,"에게는</w>":4099,"판타지</w>":4100,"or":4101,"거냐</w>":4102,"망작":4103,"못해</w>":4104,"어지는</w>":4105,"없을</w>":4106,"예전":4107,"오버":4108,"자고</w>":4109,"졸라</w>":4110,"줘서</w>":4111,"타임</w>":4112,"현실</w>":4113,"재미있게":4114,"는거야</w>":4115,"재밌었음</w>":4116,"시대를</w>":4117,"슬프고</w>":4118,"더빙</w>":4119,"분노":4120,"수는</w>":4121,"줘야":4122,"흐름":4123,"지루해서</w>":4124,"지금은</w>":4125,"연출도</w>":4126,"제작진":4127,"귀여운</w>":4128,"멋지다</w>":4129,"감탄":4130,"니가</w>":4131,"비추</w>":4132,"스스":4133,"시시":4134,"아아":4135,"주기도</w>":4136,"한것":4137,"소재로</w>":4138,"마음</w>":4139,"무협":4140,"서로</w>":4141,"시선":4142,"아줌":4143,"에만</w>":4144,"오랫":4145,"지않고</w>":4146,"공감이</w>":4147,"an":4148,"tv</w>":4149,"고등":4150,"까진</w>":4151,"나에게</w>":4152,"년도":4153,"놀랐":4154,"대는</w>":4155,"로도</w>":4156,"만점</w>":4157,"많다</w>":4158,"망작</w>":4159,"살짝</w>":4160,"오빠":4161,"외계":4162,"우드</w>":4163,"저질":4164,"주고":4165,"편은</w>":4166,"사랑하는</w>":4167,"정도의</w>":4168,"소재가</w>":4169,"무서운":4170,"갑니다</w>":4171,"광고":4172,"년전</w>":4173,"명의</w>":4174,"블랙":4175,"아나</w>":4176,"역겨":4177,"그것":4178,"그다지</w>":4179,"사를</w>":4180,"생활":4181,"성애":4182,"알게</w>":4183,"이의</w>":4184,"이도</w>":4185,"조잡":4186,"폭력":4187,"처음엔</w>":4188,"현실적인</w>":4189,"중간중간</w>":4190,"가족</w>":4191,"낮은</w>":4192,"먹는</w>":4193,"보내":4194,"빼고는</w>":4195,"어가</w>":4196,"일뿐</w>":4197,"저렇게</w>":4198,"재미있네요</w>":4199,"인생을</w>":4200,"그지":4201,"무비</w>":4202,"아내":4203,"여기</w>":4204,"인간</w>":4205,"최근":4206,"희생":4207,"좋아하는데</w>":4208,"몰입도":4209,"이쁘고</w>":4210,"높다</w>":4211,"드의</w>":4212,"른다</w>":4213,"바뀌":4214,"통쾌":4215,"배우들도</w>":4216,"있었는데</w>":4217,"웃기고</w>":4218,"신선한</w>":4219,"기분이</w>":4220,"추억의</w>":4221,"9점":4222,"각본</w>":4223,"강렬":4224,"와는</w>":4225,"풋풋":4226,"지루하지</w>":4227,"작품이</w>":4228,"자체는</w>":4229,"비디오</w>":4230,"별루":4231,"보며</w>":4232,"봐요</w>":4233,"애들은</w>":4234,"없어요</w>":4235,"에피":4236,"웃김</w>":4237,"형편":4238,"가끔</w>":4239,"매력</w>":4240,"새벽":4241,"않게</w>":4242,"용서":4243,"필요</w>":4244,"홍보":4245,"모르게</w>":4246,"아이가</w>":4247,"결말도</w>":4248,"보고싶은</w>":4249,"가볍게</w>":4250,"99":4251,"남겨":4252,"느낀":4253,"만들</w>":4254,"본방":4255,"봤던":4256,"씁쓸":4257,"한지</w>":4258,"사랑과</w>":4259,"는거지</w>":4260,"다는걸</w>":4261,"리메이크":4262,"er</w>":4263,"같았":4264,"넘치는</w>":4265,"뻔하고</w>":4266,"소름</w>":4267,"죽여":4268,"참고":4269,"감동적":4270,"몰입이</w>":4271,"반전도</w>":4272,"어떻게":4273,"봐야할</w>":4274,"프랑스":4275,"대한민국</w>":4276,"기본":4277,"깨닫":4278,"남을</w>":4279,"려면</w>":4280,"많았":4281,"받은</w>":4282,"발연기":4283,"본다면</w>":4284,"시트":4285,"쓰고</w>":4286,"씬은</w>":4287,"암튼</w>":4288,"여주</w>":4289,"작은</w>":4290,"전쟁</w>":4291,"채널":4292,"챙겨":4293,"초반</w>":4294,